// Main Menu
"About Epson Printer Utility 4" = "Về Epson Printer Utility 4";
"Preferences..." = "Tùy chọn ưu tiên...";
"Services" = "Dịch vụ";
"Hide Epson Printer Utility 4" = "Ẩn Epson Printer Utility 4";
"Hide Others" = "Ẩn mục khác";
"Show All" = "Hiện tất cả";
"Quit Epson Printer Utility 4" = "Thoát Epson Printer Utility 4";

"Utility" = "Tiện ích";

"File" = "File";
"Close" = "Đóng";

"Settings" = "Cài đặt";
"Driver Settings" = "Cài đặt driver";
"Driver Settings11" = "Ưu tiên giám sát";

"Window" = "Cửa sổ";
"Minimize" = "Thu nhỏ";
"Zoom" = "Thu-phóng";
"Bring All to Front" = "Chuyển tất cả tới trước";

"Help" = "T.giúp";

// Main Window
"EPSON Printer Utility 4" = "Epson Printer Utility 4";
"Update" = "Cập nhật";
"Buy Epson Ink" = "Mua mực Epson";
"Buy Epson Ink Tips" = "Bạn có thể mua hộp mực qua internet.";
"Printer List" = "Danh sách máy in";
"Printer List Tips" = "Chọn máy in.";
"Preferences" = "Cài đặt driver";
"Pref Button Tips" = "Bạn có thể thực hiện cài đặt driver máy in cho máy in đã chọn.";
"Preferences11" = "Ưu tiên giám sát";
"Pref Button Tips11" = "Bạn có thể thực hiện cài đặt màn hình cho máy in đã chọn.";

"Version" = "Phiên bản";

"Connect" = "Đã kết nối";
"Offline" = "Ngoại tuyến";
"Communication error" = "Lỗi kết nối";
"Error occurred" = "Đã xảy ra lỗi.";
"Warning occurred" = "Bạn có thông báo về trạng thái máy in.";
"Idle" = "Sẵn sàng";
"Cleaning status" = "Máy in bận";
"Ink maintenance status" = "Máy in bận";
"Shipment status" = "Thay mới hộp mực";
"Busy" = "Đang in";
"Changing black ink" = "Đang đổi mực đen";
"Charging status" = "Đang nạp hệ thống mực";

// UT Button
"Status Monitor" = "EPSON Status Monitor";
"Status Monitor Tips" = "Dùng tiện ích này để tự động kiểm tra lỗi cũng như mức mực còn lại.";

"Head Cleaning" = "Vệ sinh đầu in";
"Head Cleaning Tips" = "Dùng tiện ích này nếu chất lượng in suy giảm hoặc K.tra kim phun cho biết các kim phun bị tắc.";
"Head Cleaning2" = "Vệ sinh đầu in";
"Head Cleaning2 Tips" = "Dùng tiện ích này nếu chất lượng in suy giảm hoặc K.tra kim phun cho biết các kim phun bị tắc.";
"Head Cleaning3" = "Làm sạch đầu in";

"Print Head Alignment" = "Canh chỉnh đầu in";
"Print Head Alignment Tips" = "Dùng tiện ích này nếu các đường dọc bị lệch xuất hiện trong bản in của bạn.";
"Print Head Alignment2" = "Canh chỉnh đầu in";
"Print Head Alignment2 Tips" = "Dùng tiện ích này nếu các đường dọc bị lệch xuất hiện trong bản in của bạn.";
"Print Head Alignment3" = "Canh chỉnh đầu in";
"Print Head Alignment3 Tips" = "Dùng tiện ích này nếu các đường dọc bị lệch xuất hiện trong bản in của bạn.";

"Nozzle Check" = "K.tra kim phun";
"Nozzle Check Tips" = "Dùng tiện ích này nếu các khoảng trống hoặc vùng mờ xuất hiện trong bản in của bạn.";
"Nozzle Check2" = "K.tra kim phun";
"Nozzle Check2 Tips" = "Dùng tiện ích này nếu các khoảng trống hoặc vùng mờ xuất hiện trong bản in của bạn.";
"Nozzle Check3" = "Kiểm tra kim phun đầu in";

"LFP Remote Panel" = "Bảng điều khiển từ xa EPSON LFP";
"LFP Remote Panel2" = "Bảng điều khiển từ xa EPSON LFP 2";
"LFP Remote Panel Tips" = "Dùng tiện ích này để tối ưu hóa máy in của bạn.";
"LFP Remote Panel2 Tips" = "Dùng tiện ích này để tối ưu hóa máy in của bạn.";

"LFP Remote Panel J" = "MAXART Remote Panel";
"LFP Remote Panel J Tips" = "Dùng tiện ích này để tối ưu hóa máy in của bạn.";

"Manual" = "Thủ công";
"Manual Tips" = "Mở sổ hướng dẫn sử dụng.";

"Firmware Updater" = "Cập nhận firmware máy in";
"Firmware Updater Tips" = "Dùng tiện ích này để cập nhật firmware máy in của bạn.";

"AHC" = "K.tra kim phun tự động và vệ sinh";
"AHC Tips" = "Dùng tiện ích này nếu chất lượng in suy giảm.";

"AHC J" = "Vệ sinh đầu in tự động";
"AHC J Tips" = "Máy in sẽ vệ sinh các kim phun đầu phun và thực hiện vệ sinh đầu in tự động";

"Printer Info" = "Máy in và thông tin tùy chọn";
"Printer Info Tips" = "Dùng tiện ích này để thực hiện hoặc xác nhận cài đặt cho máy in và các thiết bị tùy chọn của bạn.";

"Power Ink Flushing" = "Phun mực bằng điện";
"Power Ink Flushing Tips" = "Hãy dùng tiện ích này nếu sự cố chất lượng in chưa được khắc phục ngay cả khi đã chạy Vệ̣ sinh đầu in nhiều lần.";
"Power Ink Flushing Tips2" = "Dùng tiện ích này để cải thiện chất lượng in.";
"Power Ink Flushing2" = "Vệ sinh bằng điện";
"Power Ink Flushing2 Tips" = "Dùng tiện ích này để cải thiện chất lượng in.";

"Ink Replacement" = "Thay mới hộp mực";
"Ink Replacement Tips" = "Dùng tiện ích này để thay mới hộp mực.";

"PG Cleaning" = "Vệ sinh thanh dẫn giấy";
"PG Cleaning Tips" = "Dùng tiện ích này nếu bản in của bạn bị dơ.";

"IDO" = "Tối ưu hóa mật độ mực";
"IDO Tips" = "Tối ưu hóa mật độ chất màu của mực.";

"Printer Settings" = "Cài đặt máy in";
"Printer Settings Tips" = "Dùng tiện ích này để thực hiện cài đặt máy in.";

"Ink Tank Utility" = "Tiện ích bình mực";
"Ink Tank Utility Tips" = "Dùng tiện ích này để nạp lại bình mực.";

"Box Settings" = "Cài đặt bộ nhớ";
"Box Settings Tips" = "Cài đặt bộ nhớ";

"Status Monitor for LP" = "EPSON Status Monitor";
"Status Monitor for LP Tips" = "Dùng tiện ích này để tự động kiểm tra lỗi cũng như mức mực còn lại.";

"Confidential Job Settings" = "Cài đặt Công việc bí mật";
"Confidential Job Settings Tips" = "Cài đặt Công việc bí mật";

/* Status Monitor */
"Ink Levels" = "Mức mực";
"Ink Cartridge Information" = "Thông tin";
"OK" = "Đ.ý";

"Manufacturer :" = "Hãng sản xuất:";
"Ink type :" = "Loại mực:";
"Cartridge type :" = "Loại hộp mực:";
"Cartridge code :" = "Mã hộp mực:";
"Production date :" = "Ngày sản xuất:";
"Manufacturer" = "Nhà sản xuất";
"Ink type" = "Loại mực";
"Cartridge type" = "Loại hộp mực";
"Cartridge code" = "Mã hộp mực";
"Production date" = "Ngày sản xuất";
"YearsApostrophe" = "'";
"DateSlash" = "/";

"Power" = "Nguồn điện";
"Battery" = "Pin";
"AC" = "AC";
"Charging..." = "Đang sạc...";

/* Progress Sheet */
"Processing..." = "Đang xử lý...";
"Please wait." = "Vui lòng đợi.";

/* Error Window */
"Status desciption" = "Mô tả trạng thái";
"Action to take" = "Thao tác thực hiện";
"Error" = "Lỗi";
"Warning" = "Cảnh báo";

/* Alert Strings */
"UTAlert_1" = "Không thể khởi chạy Epson Printer Utility 4.
Hãy kiểm tra các mục sau.
- Sản phẩm đã được bật hay chưa.
- Sản phẩm đã được kết nối đúng cách với máy tính hay chưa.
- Sản phẩm có nằm trong ô danh sách máy in hay không

Nếu lỗi chưa được khắc phục, Epson Printer Utility 4 sẽ không khả dụng cho máy tính của bạn.";
"UTAlert_2" = "Một hoặc nhiều tài nguyên bị thiếu. Hãy cài lại driver máy in.";
"UTAlert_3" = "Đang vệ sinh!";
"UTAlert_OKButton" = "Đ.ý";

/* Preference */
"PREF_WARNING_GRPBOX_TITLE" = "Thông báo trong khi in";
"PREF_WARNING_CB_01" = "Mực còn ít";
"PREF_WARNING_CB_02" = "Gọi điện bảo dưỡng";
"PREF_WARNING_CB_03" = "Pin yếu";
"PREF_WARNING_CB_04" = "Cảnh báo khác";
"PREF_WARNING_CB_05" = "Đang đổi mực đen";
"PREF_WARNING_CB_06" = "Sấy mực";

"PREF_BLACKPRINT_GRPBOX_TITLE" = "Cài đặt khác";
"PREF_BLACKPRINT_CB_01" = "Cho phép in tạm mực đen";
"PREF_BLACKPRINT_TEXT" = "In mực đen sẽ tạm thời khả dụng khi (các) hộp mực màu đã bị dùng cạn.
Bạn có thể in mực đen bằng cài đặt sau:
- Loại phương tiện: Giấy thường
- Màu: Dải màu xám
- Ko viền: Chưa chọn";
